<?php 

	$lang  = array(
		"apartmans" => "Апартаменты Три Шешира",
		"apartman" => "Апартаменты",
		"call" => "Свяжитесь с нами",
		"vapartman" => "Большой выбор апартаментов",
		"vsobe" => "Большой выбор комнат",
		"ishrana" => "Возможность комплексного питания",

			"vapartman1" => 
				"Большой выбор апартаментов, на разных локациях в Ковилячей.Все они находятся рядом с центром, почтой, полицей и поликлиникой. А большинство апартаментов расположены в менее чем 100 метр ах од Специальной больницы для реабилитации и ее грязевому бассейну…",
			"vsobe1" =>
				"Кроме апартаментов предлагаем и большо выбор комнат, так же расположенных в непосредственной близи Специальной больницы для реабилитации…",
			"ishrana1" => 
				"Кроме большого количества апартаментов и комнат, к вашим услугам и ресторан в духе старинного и традиционного интерьера, и возможность комплексного питания у нас. Трехразовое или двухразовое питание или только завтрак или ужин-как Вам больше подходит…",

		"ponuda" => "Предложение по апартаментам",
		"ponuda1" => "К Вашему выбору более 10 апартаментов",
		"tponuda" => "Туристические объекты в окружении",
		"tponuda1" => "река  Дрина, монастырь Троноша, гора Гучево, село Тыршичь",
		"bpark" => "Баньский парк",
		"manastir" => "монастырь Троноша",
		"gucevo" => "гора Гучево",
		"trsic" => "село Тыршичь",

			"bpark1" =>
				"Парк в Бане Ковилячей один из самых больших и самых красивых в целой Сербии, его площадь около 40 гектаров. Парк в Бане Ковилячей представляет собой пространственно культурную целостность, находящуюся под защитой государства…",
			"manastir1" => 
				"Монастырь Троноша в 13 веке, основала Катерина Неманич, жена короля Драгутина Неманича. У подножья монастыря находится родник который построили легендарный Юг Богдан и деветь Юговичей перед уходом на исторический Косовский бой…",
			"gucevo1" =>
				"Гора Гучево расположена над Баней Ковилячей. Место первой исторической битвы, исторический памятник  и самая высокая точка (Черный верх 779м) расположена в 10 км од центра Ковиляче…",
			"trsic1" => 
				"Село Тыршич  родина Вука Стефановича Караджича, находится в 10 км од Бане Ковиляче. В селе находится этно-парк, родной дом реформатора сербского языка Вука Караджича…",

		"drustv" => "Найдите нас в соц сетях",
		"contact" => "Контакт",
		"sendm" => "отправить сообщени е"
	);

?>